<?php
$title = "Про нас";
require_once "../blocks/header.php"
?>
<section class="backgrounds">
    <div class="container-about1">
		<h1 class="title text-about">О компании</h1>
		<img src="/img/about-img/store-1.jpg" class="img1-1" alt="...">
        <img src="/img/about-img/store-2.jpg" class="img1-2" alt="...">
        <div class="text1 text-about">
            Основная сфера деятельности — оптовая и розничная торговля бытовой техникой и электроникой.
            Главной и отличительной чертой работы компании является самый широкий ассортимент товаров и высокий уровень качества обслуживания клиентов.
            Компания имеет свою торговую сеть под торговой маркой «LINE» с магазинами в крупнейших городах Республики Беларусь.
            Нашими клиентами являются не только жители города Минска, но и регионов республики.
            Мы предлагаем огромный ассортимент предлагаемых товаров, приемлемые цены, постоянно проводимые рекламные мероприятия.
            Магазины «LINE» открыты для всех покупателей, разработан максимально удобный график работы.
            Наша компания является официальным дилером ведущих мировых производителей бытовой и аудио/видеотехники на территории Республики Беларусь.
            В планы развития компании входит расширение торговой сети с открытием новых магазинов большого формата (от 1000 м²) по всей территории Республики Беларусь.
        </div>
    </div>
    <div class="container-about2">
		<h1 class="title text-about">Наши сотрудники</h1>
		<img src="/img/about-img/employees-1.jpg" class="img2-1">
		<img src="/img/about-img/employees-2.jpg" class="img2-2">
		<div class="text2 text-about">
			Нашей целью является обеспечение того, чтобы работа сотрудников в компании отвечала всем нормам действующего трудового законодательства, эффективно вознаграждалась и способствовала личностному и профессиональному развитию.
			Мы предлагаем больше, чем просто работу, создавая возможности как для индивидуального развития, так и для подразделений.
			Широко поддерживая возможности для обучения и развития, мы ожидаем, что наши сотрудники будут всегда готовы к вызовам высоко конкурентной среды.
			Поддержание высокого уровня мотивации сотрудников и их непрерывное вовлечение в соответствующие процессы имеет фундаментальное значение для успешного ведения бизнеса, и мы всесторонне придерживаемся принципов двустороннего диалога.
			Мы призываем всех сотрудников к открытой коммуникации и поощряем создание уважительных рабочих отношений с коллегами.
			Мы стремимся создать такую среду, в которой сотрудники могут общаться открыто и честно со всеми заинтересованными сторонами.
		</div>
    </div>
    <div class="container-about3">
		<h1 class="title text-about">История создания</h1>
		<div class="text3 text-about">
			Компания была создана 1 сентября 1994 года (тогда был открыт первый магазин компании в Самаре).
			В начале 2005 года европейская компания, крупный розничный торговец бытовой техники и электроники Dixons Group plc., получил исключительное право на приобретение контрольного пакета акций «LINE» до 2011 года.
			По условиям опциона, цена 100 % акций «LINE» была установлена в размере 1,9 млрд долларов. В июне 2007 года стало известно, что DSG International отказалась от исполнения опционного соглашения.
			С мая 2005 года компания развивала собственную сеть салонов сотовой связи с одноимённым названием (480 салонов связи «LINE» на начало 2009 года).
			Планировалось увеличить количество салонов до 490 к концу 2009 года, но в связи с финансовыми затруднениями вся сеть салонов сотовой связи была продана компании МТС.
			В начале 2008 года налоговые органы предъявили одному из юридических лиц «LINE» налоговые претензии на общую сумму почти в 15 млрд руб.
			После этого банки — кредиторы компании потребовали досрочного погашения кредитов на сумму 400 млн долларов, а поставщики прекратили поставлять товар, но чешская группа PPF предоставила заём в 500 млн долларов.
			В сентябре 2008 года президент избавился от контрольного пакета «LINE», продав 39 % акций группы холдингу PPF, а 11 % — итальянской страховой группе Assicurazioni Generali за сумму порядка 400—800 млн долларов.
		</div>
    </div>
</section>
<?php
require_once "../blocks/footer.php"
?>